/* Localized versions of Info.plist keys */

CFBundleDisplayName = "GoToMeeting v10.20.0";

NSHumanReadableCopyright = "Copyright © 2024 LogMeIn, Inc.\nTodos os direitos reservados.";

NSCameraUsageDescription = "Clique em OK para poder ver e compartilhar sua câmera durante a reunião. Você pode mudar isso a qualquer momento em Preferências do sistema > Privacidade.";

NSMicrophoneUsageDescription = "Clique em OK para que os demais possam ouvir você durante a reunião. Você pode alterar isso a qualquer momento em Preferências do sistema > Privacidade.";
